Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/laksefisketradisjoner_i_tanavassdraget.html.tmx
Source language: nob
Languages: sme

source: Laksefisketradisjoner i Tanavassdraget
sme: Deanučázádaga luossabivdoárbevierut

source: Deanu Instituhtta mottar støtte fra Sametingsrådet på kr. 300 000,- til innsamling, bearbeiding og publisering av kulturhistorisk materiale om laksetradisjoner i Tanavassdraget.
sme: Deanu Instituhtta oažžu 300 000 ru doarjaga Sámediggeráđis čohkket, reidet ja almmuhit kulturhistorjjálaš ávdnasiid luossaárbevieruid birra Deanučázádagas.

source: Hans Ole Eira Kenneth Hætta Det relativt nyetablerte Deanu Instituhtta (DI) er et ressurssenter for tradisjonell kunnskap om laks, laksefiske og den elvesamiske kulturen.
sme: Hans Ole Eira Kenneth Hætta Viehka ođđa gieskat ásahuvvon Deanu Instituhtta (DI) lea árbediehtoresursaguovddáš luosa, luossabivddu ja johkasámi kultuvrra birra.

source: Dette inkluderer lokal levemåte og andre tradisjonelle næringer som er knyttet til laksefisket.
sme: Dát siskkilda báikkálaš eallinvuogi ja eará árbevirolaš ealáhusaid mat čatnasit luossabivdui.

source: Nå har de mottatt støtte for et prosjekt som har som mål å bevare tradisjonskunnskap knyttet til elvesamisk kultur.
sme: Dál leat dat ožžon doarjaga prošektii man ulbmilin lea bisuhit árbedieđuid johkasámi kultuvrras.

source: – Sametinget vurderer tiltaket for å være av stor samfunnsnyttig verdi, og av historisk betydning for dokumentering av samisk laksefisketradisjon.
sme: – Sámedikki árvvoštallama mielde lea doaibmabijus stuorra servodatlaš árvu, ja das lea historjjálaš mearkkašupmi sámi luossabivdoárbevieruid duođašteapmái.

source: Denne tradisjonen kan bli en truet kunnskap og tradisjon, tatt i betraktning de politiske restriksjonene på laksefisket i tanavassdraget de seinere årene, sier sametingsråd Hans Ole Eira (SP).
sme: Dát árbevierru sáhttá šaddat áitojuvvon máhttun ja árbevierrun, go váldá vuhtii politihkalaš ráddjejumiid luossabivddus Deanučázádagas maŋimuš jagiin, dadjá sámediggeráđđi Hans Ole Eira (GB).

source: Mye tradisjonsmateriale om elvefisket ble innsamlet allerede på 1990-tallet av lakseforsker Eero Niemelä i Utsjok, nå tilknyttet Fylkesmannen i Troms og Finnmark.
sme: Luossadutki Eero Niemelä lea čohkken ollu dieđuid árbevirolaš ávdnasiin johkabivddu birra 1990-logus, dál Romssa ja Finnmárkku fylkkamanni oktavuođas.

source: På 1990-tallet ledet han et stort innsamlingsarbeid om laksefisketradisjoner i vassdraget.
sme: 1990-logus jođihii son stuorra čohkkenbarggu luossabivdoárbevieruid birra čázádagas.

source: Det omfattet bruk av redskaper, fiskemåter, fiskeplasser, og sagn og fortellinger om elvesamens forståelse av laksens liv i sjø og elv.
sme: Dat ledje reaidduid geavaheapmi, bivdovuogit, bivdosajit, ja máidnasat ja muitalusat johkasámi áddejumis luosa eallima birra mearas ja jogain.

source: Mange personer på begge sider av grenseelva ble intervjuet, noe som resulterte i en stor samling av informasjon som det til nå ikke er gjort noe med.
sme: Ollu olbmot goappašiid bealde ráji jearahallojuvvojedje, man boađusin lei stuorra diehtočoahkkádus mainna dán rádjai ii leat dahkkojuvvon mihkkege.

source: DI har som mål å transkribere intervjuer, kvalitetssikre tekster og gjøre dem tilgjengelig for allmennheten.
sme: DI:s lea mihttomearrin čállit jearahallamiid, kvalitehta dáfus dárkkistit teavsttaid ja buktit daid olbmuid olámuddui.

source: Tanavassdraget utgjør det største sammenhengende felles samiske språk- og kulturområdet i utstrekning og befolkningsmessig i Norge.
sme: Deanučázádat lea Norgga stuorámus oktilaš oktasaš sámi giella- ja kulturguovlu viidodaga ja ássama dáfus.

source: Vassdraget omfatter også grenseområdene på finsk side av vassdraget.
sme: Čázádahkii gullá maiddái rádjaguovlu čázádaga Suoma bealde.

source: Både for det samiske språket og kulturen i området er tradisjoner knyttet til laksen og laksefisket bærende elementer.
sme: Sihke sámi gillii ja kultuvrii leat árbevierut luosa ja luossabivddu birra guovllus guoddi elemeanttat.

source: – Tradisjonskunnskap om samisk laksefiske i tanavassdraget vil også kunne være et viktig bidrag med tanke på eventuelle rettsstridigheter i forbindelse med dette fisket.
sme: – Árbedieđut sámi luossabivddu birra Deanučázádagas sáhttet maiddái leat deaŧalaš bealit go jurddašat vejolaš riektegiččuid dán bivddu oktavuođas.

source: Også for kommende generasjoner vil dette være viktig kunnskap, avslutter Eira.
sme: Dát dieđut leat deaŧalaččat maiddái boahttevaš sohkabuolvvaide, dadjá Eira.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (SP), tlf. +47 918 61 471, eller e-post: hans.ole.eira@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Hans Ole Eira (Guovddášbellodat), tel. +47 918 61 471 dahje e-poasta: hans.ole.eira@samediggi.no
